{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Help our bike keep going! Leave your review on the Steam page."
			},
			"Translation":
			{
				"Text": "Помогите нашему велосипеду ехать дальше! Оставьте свой отзыв на странице Steam."
			},
			"Key": "D194034247BB91B6B7DA4797FEAECC77"
		},
		{
			"Source":
			{
				"Text": "Please"
			},
			"Translation":
			{
				"Text": "Пожалуйста"
			},
			"Key": "3B628B9A4EB0C8B01294DDA50AC02C19"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "st_gameplay",
			"Children": [
				{
					"Source":
					{
						"Text": "A relaxed playthrough with frequent checkpoints. Suitable for familiarizing yourself with the game mechanics."
					},
					"Translation":
					{
						"Text": "Расслабленное прохождение с частыми контрольными точками. Подходит для ознакомления с игровыми механиками."
					},
					"Key": "gameplay.difficulty.easy.desc"
				},
				{
					"Source":
					{
						"Text": "Checkpoint"
					},
					"Translation":
					{
						"Text": "Чекпоинт"
					},
					"Key": "gameplay.checkpoint_achieved"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Сложность"
					},
					"Key": "gameplay.difficulty"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Лёгкая"
					},
					"Key": "gameplay.difficulty.easy"
				},
				{
					"Source":
					{
						"Text": "Few checkpoints for the entire map. Suitable for players who want to test their endurance."
					},
					"Translation":
					{
						"Text": "Несколько контрольных точек на всю карту. Подходит для игроков, которые хотят проверить себя на выносливость."
					},
					"Key": "gameplay.difficulty.hard.desc"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Тяжёлая"
					},
					"Key": "gameplay.difficulty.hard"
				},
				{
					"Source":
					{
						"Text": "Insane"
					},
					"Translation":
					{
						"Text": "Безумие"
					},
					"Key": "gameplay.difficulty.hardcore"
				},
				{
					"Source":
					{
						"Text": "No concessions or checkpoints, just full focus and skill! Suitable for players who want to demonstrate their exceptional abilities!"
					},
					"Translation":
					{
						"Text": "Никаких поблажек и контрольных точек, полный фокус и мастерство! Подходит для игроков, которые хотят показать свои исключительные способности!"
					},
					"Key": "gameplay.difficulty.hardcore.desc"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Нормальная"
					},
					"Key": "gameplay.difficulty.medium"
				},
				{
					"Source":
					{
						"Text": "Race Completed"
					},
					"Translation":
					{
						"Text": "Заезд завершён"
					},
					"Key": "gameplay.finisher.title"
				},
				{
					"Source":
					{
						"Text": "The challenges become more serious because there are fewer checkpoints. Suitable for players who enjoy a moderate difficulty level."
					},
					"Translation":
					{
						"Text": "Испытания становятся серьезнее, потому что чекпоинтов становится меньше. Подходит для игроков, которые любят умеренный уровень сложности."
					},
					"Key": "gameplay.difficulty.medium.desc"
				}
			]
		},
		{
			"Namespace": "st_gameplayKey",
			"Children": [
				{
					"Source":
					{
						"Text": "Accelerate / Brake"
					},
					"Translation":
					{
						"Text": "Газ / Тормоз"
					},
					"Key": "gameplayKey.move"
				},
				{
					"Source":
					{
						"Text": "Finish Race"
					},
					"Translation":
					{
						"Text": "Завершить заезд"
					},
					"Key": "gameplayKey.finisher.return"
				},
				{
					"Source":
					{
						"Text": "Front Jump"
					},
					"Translation":
					{
						"Text": "Передний прыжок"
					},
					"Key": "gameplayKey.frontJump"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "Удерж."
					},
					"Key": "gameplayKey.common.hold"
				},
				{
					"Source":
					{
						"Text": "Perform Coop Jump"
					},
					"Translation":
					{
						"Text": "Выполнить кооп-прыжок"
					},
					"Key": "gameplayKey.coopJump_perform"
				},
				{
					"Source":
					{
						"Text": "Prepare Coop Jump"
					},
					"Translation":
					{
						"Text": "Подгот. кооп-прыжок"
					},
					"Key": "gameplayKey.coopJump_prepare"
				},
				{
					"Source":
					{
						"Text": "Rear Jump"
					},
					"Translation":
					{
						"Text": "Задний прыжок"
					},
					"Key": "gameplayKey.rearJump"
				},
				{
					"Source":
					{
						"Text": "Tilt"
					},
					"Translation":
					{
						"Text": "Наклон"
					},
					"Key": "gameplayKey.tilt"
				},
				{
					"Source":
					{
						"Text": "Toggle Layout"
					},
					"Translation":
					{
						"Text": "Переключить раскладку"
					},
					"Key": "gameplayKey.toggleLayout"
				},
				{
					"Source":
					{
						"Text": "Turn"
					},
					"Translation":
					{
						"Text": "Поворот"
					},
					"Key": "gameplayKey.turn"
				}
			]
		},
		{
			"Namespace": "st_guide",
			"Children": [
				{
					"Source":
					{
						"Text": "Acrobatics"
					},
					"Translation":
					{
						"Text": "Акробатика"
					},
					"Key": "guide.airControl.title"
				},
				{
					"Source":
					{
						"Text": "Cooperative Jump"
					},
					"Translation":
					{
						"Text": "Совместный прыжок"
					},
					"Key": "guide.coopJump.title"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Прыжок"
					},
					"Key": "guide.soloJump.title"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Управление"
					},
					"Key": "guide.movement.title"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, You must prepare it first.\r\nHold {0} to prepare.\r\n\r\nAfter preparation, you'll see {1} on the character.\r\nPress {2} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "Чтобы выполнить совместный прыжок, вы должны сначала подготовить его.\r\nУдерживайте {0}, чтобы подготовить.\r\nПосле подготовки вы увидите {1} на персонаже.\r\nНажмите {2}, чтобы выполнить совместный прыжок."
					},
					"Key": "guide.coopJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, you need to prepare it first.\r\n\r\nHold {1} to prepare."
					},
					"Translation":
					{
						"Text": "Чтобы выполнить совместный прыжок, вам нужно сначала подготовить его.\r\nУдерживайте {1}, чтобы подготовить."
					},
					"Key": "guide.coopJump.rear"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, your partner must prepare it first.\r\n\r\nAfter preparation, you'll see {0} on the character.\r\nPress {1} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "Чтобы выполнить совместный прыжок, ваш партнер должен сначала подготовить его.\r\nПосле подготовки вы увидите {0} на персонаже.\r\nНажмите {1}, чтобы выполнить совместный прыжок."
					},
					"Key": "guide.coopJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "Чтобы выполнить прыжок на переднем колесе, нажмите {0}."
					},
					"Key": "guide.soloJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}.\r\nTo perform a rear wheel jump, press {1}."
					},
					"Translation":
					{
						"Text": "Чтобы выполнить прыжок на переднем колесе, нажмите {0}.\r\nЧтобы выполнить прыжок на заднем колесе, нажмите {1}."
					},
					"Key": "guide.soloJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a rear wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "Чтобы выполнить прыжок на заднем колесе, нажмите {0}."
					},
					"Key": "guide.soloJump.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "Используйте {0} и {1} для ускорения и торможения."
					},
					"Key": "guide.movement.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air."
					},
					"Translation":
					{
						"Text": "Используйте {0} и {1} для вращения в воздухе."
					},
					"Key": "guide.airControl.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air.\r\nUse {2} and {3} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "Используйте {0} и {1} для вращения в воздухе.\r\nИспользуйте {2} и {3} для наклона вперед и назад в воздухе."
					},
					"Key": "guide.airControl.single"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "Используйте {0} и {1} для наклона вперед и назад в воздухе."
					},
					"Key": "guide.airControl.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn."
					},
					"Translation":
					{
						"Text": "Используйте {0} и {1} для поворота."
					},
					"Key": "guide.movement.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn.\r\nUse {2} and {3} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "Используйте {0} и {1} для поворота.\r\nИспользуйте {2} и {3} для ускорения и торможения."
					},
					"Key": "guide.movement.single"
				}
			]
		},
		{
			"Namespace": "st_notifications",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the lobby?"
					},
					"Translation":
					{
						"Text": "Вы уверены, что хотите покинуть лобби?"
					},
					"Key": "notification.body.quit_the_lobby"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the race?"
					},
					"Translation":
					{
						"Text": "Вы уверены, что хотите покинуть заезд?"
					},
					"Key": "notifications.body.quit_the_race"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "Вы уверены, что хотите выйти из игры?"
					},
					"Key": "notifications.body.quit_the_game"
				}
			]
		},
		{
			"Namespace": "st_settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Сглаживание"
					},
					"Key": "settings.video.graph.smooth"
				},
				{
					"Source":
					{
						"Text": "Borderless Window"
					},
					"Translation":
					{
						"Text": "Оконный без рамки"
					},
					"Key": "settings.video.display.mode.borderless"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Запредельное"
					},
					"Key": "settings.video.graph.preset.cinematic"
				},
				{
					"Source":
					{
						"Text": "Cloud Saves"
					},
					"Translation":
					{
						"Text": "Облачные сохранения"
					},
					"Key": "settings.misc.cloud_save"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Пользовательское"
					},
					"Key": "settings.video.graph.preset.custom"
				},
				{
					"Source":
					{
						"Text": "Dead Zone"
					},
					"Translation":
					{
						"Text": "Мёртвая зона"
					},
					"Key": "settings.control.gamepad.dead_zone"
				},
				{
					"Source":
					{
						"Text": "Deutsch"
					},
					"Translation":
					{
						"Text": "Deutsch"
					},
					"Key": "settings.video.display.language.de"
				},
				{
					"Source":
					{
						"Text": "Display Mode"
					},
					"Translation":
					{
						"Text": "Режим отображения"
					},
					"Key": "settings.video.display.mode"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Эффекты"
					},
					"Key": "settings.video.graph.effects"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "settings.video.display.language.en"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "settings.video.display.language.es-ES"
				},
				{
					"Source":
					{
						"Text": "FPS Limit"
					},
					"Translation":
					{
						"Text": "Лимит FPS"
					},
					"Key": "settings.video.display.fps_limit"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "settings.video.display.language.fr"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Полноэкранный режим"
					},
					"Key": "settings.video.display.mode.fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Гамма"
					},
					"Key": "settings.video.display.gamma"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Высокое"
					},
					"Key": "settings.video.graph.preset.high"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Инвертировать мышь"
					},
					"Key": "settings.control.mouse_invert"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Язык"
					},
					"Key": "settings.video.display.language"
				},
				{
					"Source":
					{
						"Text": "Layout"
					},
					"Translation":
					{
						"Text": "Раскладка"
					},
					"Key": "settings.video.display.layout"
				},
				{
					"Source":
					{
						"Text": "Lighting Quality"
					},
					"Translation":
					{
						"Text": "Качество освещения"
					},
					"Key": "settings.video.graph.light_quality"
				},
				{
					"Source":
					{
						"Text": "Lighting Type"
					},
					"Translation":
					{
						"Text": "Тип освещения"
					},
					"Key": "settings.video.graph.light"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Низкое"
					},
					"Key": "settings.video.graph.preset.low"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Общая громкость"
					},
					"Key": "settings.audio.common"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Среднее"
					},
					"Key": "settings.video.graph.preset.medium"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Размытие в движении"
					},
					"Key": "settings.video.display.motion_blur"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Музыка"
					},
					"Key": "settings.audio.music"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "ВЫКЛ"
					},
					"Key": "settings.val.off"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "ВКЛ"
					},
					"Key": "settings.val.on"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Предустановка качества"
					},
					"Key": "settings.video.graph.preset"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality"
					},
					"Translation":
					{
						"Text": "Качество отражений"
					},
					"Key": "settings.video.graph.reflections_quality"
				},
				{
					"Source":
					{
						"Text": "Reflections Type"
					},
					"Translation":
					{
						"Text": "Тип отражений"
					},
					"Key": "settings.video.graph.reflections"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Разрешение экрана"
					},
					"Key": "settings.video.display.resolution"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Gamepad)"
					},
					"Translation":
					{
						"Text": "Чувствительность (геймпад)"
					},
					"Key": "settings.control.gamepad.sense"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Mouse)"
					},
					"Translation":
					{
						"Text": "Чувствительность (мышь)"
					},
					"Key": "settings.control.sens_mouse"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Тени"
					},
					"Key": "settings.video.graph.shadows"
				},
				{
					"Source":
					{
						"Text": "Sound Effects"
					},
					"Translation":
					{
						"Text": "Звуковые эффекты"
					},
					"Key": "settings.audio.sfx"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Текстуры"
					},
					"Key": "settings.video.graph.textures"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "Обучение"
					},
					"Key": "settings.misc.guide"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ультра"
					},
					"Key": "settings.video.graph.preset.ultra"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "Вертикальная синхронизация"
					},
					"Key": "settings.video.display.vsync"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "Вибрация"
					},
					"Key": "settings.control.gamepad.vibration"
				},
				{
					"Source":
					{
						"Text": "Wind"
					},
					"Translation":
					{
						"Text": "Ветер"
					},
					"Key": "settings.audio.wind"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Оконный режим"
					},
					"Key": "settings.video.display.mode.windowed"
				},
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "Русский"
					},
					"Key": "settings.video.display.language.ru"
				},
				{
					"Source":
					{
						"Text": "العربية"
					},
					"Translation":
					{
						"Text": "العربية"
					},
					"Key": "settings.video.display.language.ar"
				},
				{
					"Source":
					{
						"Text": "中文"
					},
					"Translation":
					{
						"Text": "中文"
					},
					"Key": "settings.video.display.language.zh-Hans"
				}
			]
		},
		{
			"Namespace": "st_statSystem",
			"Children": [
				{
					"Source":
					{
						"Text": "Average Completion Time"
					},
					"Translation":
					{
						"Text": "Среднее время прохождения"
					},
					"Key": "system.stat.time.average"
				},
				{
					"Source":
					{
						"Text": "Average Restart Count"
					},
					"Translation":
					{
						"Text": "Среднее количество перезапусков"
					},
					"Key": "system.stat.restarts.average"
				},
				{
					"Source":
					{
						"Text": "Checkpoint Time"
					},
					"Translation":
					{
						"Text": "Время чекпоинта"
					},
					"Key": "system.stat.checkpoint_time"
				},
				{
					"Source":
					{
						"Text": "Distance Traveled"
					},
					"Translation":
					{
						"Text": "Пройденное расстояние"
					},
					"Key": "system.stat.distance"
				},
				{
					"Source":
					{
						"Text": "Record Time"
					},
					"Translation":
					{
						"Text": "Рекордное время"
					},
					"Key": "system.stat.record.time_total"
				},
				{
					"Source":
					{
						"Text": "Restart Count"
					},
					"Translation":
					{
						"Text": "Количество перезапусков"
					},
					"Key": "system.stat.restarts"
				},
				{
					"Source":
					{
						"Text": "Restart Record"
					},
					"Translation":
					{
						"Text": "Рекорд перезапусков"
					},
					"Key": "system.stat.record.restarts"
				},
				{
					"Source":
					{
						"Text": "Time Since Last Checkpoint"
					},
					"Translation":
					{
						"Text": "Время с последнего чекпоинта"
					},
					"Key": "system.stat.time_checkpoint"
				},
				{
					"Source":
					{
						"Text": "Total Ride Time"
					},
					"Translation":
					{
						"Text": "Общее время поездки"
					},
					"Key": "system.stat.time_total"
				},
				{
					"Source":
					{
						"Text": "d (Days)"
					},
					"Translation":
					{
						"Text": "д (Дни)"
					},
					"Key": "system.stat.time.measure.days"
				},
				{
					"Source":
					{
						"Text": "h (Hours)"
					},
					"Translation":
					{
						"Text": "ч (Часы)"
					},
					"Key": "system.stat.time.measure.hours"
				},
				{
					"Source":
					{
						"Text": "m (Meters)"
					},
					"Translation":
					{
						"Text": "м (Метры)"
					},
					"Key": "system.stat.distance.measure"
				},
				{
					"Source":
					{
						"Text": "m (Minutes)"
					},
					"Translation":
					{
						"Text": "м (Минуты)"
					},
					"Key": "system.stat.time.measure.minutes"
				}
			]
		},
		{
			"Namespace": "st_titles",
			"Children": [
				{
					"Source":
					{
						"Text": "Awarded only to project developers."
					},
					"Translation":
					{
						"Text": "Выдаётся только разработчикам проекта."
					},
					"Key": "title.developer.desc"
				},
				{
					"Source":
					{
						"Text": "Developer"
					},
					"Translation":
					{
						"Text": "Разработчик"
					},
					"Key": "title.developer"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Нет"
					},
					"Key": "title.empty"
				},
				{
					"Source":
					{
						"Text": "You are a developer"
					},
					"Translation":
					{
						"Text": "Вы разработчик"
					},
					"Key": "tc.developer"
				}
			]
		},
		{
			"Namespace": "st_ui",
			"Children": [
				{
					"Source":
					{
						"Text": "- In the air, you can steer the bike"
					},
					"Translation":
					{
						"Text": "- В воздухе вы можете поворачивать велосипед"
					},
					"Key": "lobby.front.air"
				},
				{
					"Source":
					{
						"Text": "- In the air, you can tilt the bike"
					},
					"Translation":
					{
						"Text": "- В воздухе вы можете наклонять велосипед"
					},
					"Key": "lobby.rear.air"
				},
				{
					"Source":
					{
						"Text": "- Invite"
					},
					"Translation":
					{
						"Text": "- Пригласить"
					},
					"Key": "lobby.player_slot.invite"
				},
				{
					"Source":
					{
						"Text": "- You can perform front wheel jumps"
					},
					"Translation":
					{
						"Text": "- Вы можете прыгать передним колесом"
					},
					"Key": "lobby.front.jump"
				},
				{
					"Source":
					{
						"Text": "- You can perform rear wheel jumps"
					},
					"Translation":
					{
						"Text": "- Вы можете прыгать задним колесом"
					},
					"Key": "lobby.rear.jump"
				},
				{
					"Source":
					{
						"Text": "- You can steer the bike"
					},
					"Translation":
					{
						"Text": "- Вы можете поворачивать велосипед"
					},
					"Key": "lobby.front.control"
				},
				{
					"Source":
					{
						"Text": "- You control acceleration and braking"
					},
					"Translation":
					{
						"Text": "- Вы управляете ускорением и торможением"
					},
					"Key": "lobby.rear.control"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Принять"
					},
					"Key": "menu.notification.button.apply"
				},
				{
					"Source":
					{
						"Text": "Add Local Player"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "pause.share_screen.enable"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Применить"
					},
					"Key": "helper.action.apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Звук"
					},
					"Key": "layout_settings_audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "helper.action.back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Отмена"
					},
					"Key": "menu.notification.button.cancel"
				},
				{
					"Source":
					{
						"Text": "Co-op"
					},
					"Translation":
					{
						"Text": "Совместная игра"
					},
					"Key": "menu.main.gameType.Coop"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "helper.action.confirm"
				},
				{
					"Source":
					{
						"Text": "Connect"
					},
					"Translation":
					{
						"Text": "Подключение"
					},
					"Key": "menu.gamemode.multiplayer_lan.connect"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "menu.main.button.continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Управление"
					},
					"Key": "layout_settings_control"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Экран"
					},
					"Key": "layout_settings_video_display"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "Ошибка"
					},
					"Key": "menu.notification.title.error"
				},
				{
					"Source":
					{
						"Text": "Failed to load friends list"
					},
					"Translation":
					{
						"Text": "Ошибка загрузки списка друзей"
					},
					"Key": "menu.notification.friend_list_init_error"
				},
				{
					"Source":
					{
						"Text": "Finishing loading..."
					},
					"Translation":
					{
						"Text": "Завершение загрузки..."
					},
					"Key": "menu.wait.load_level.load_level_finishing"
				},
				{
					"Source":
					{
						"Text": "Friends list"
					},
					"Translation":
					{
						"Text": "Список друзей"
					},
					"Key": "lobby.friend.list"
				},
				{
					"Source":
					{
						"Text": "Front Rider"
					},
					"Translation":
					{
						"Text": "Передний наездник"
					},
					"Key": "lobby.front.title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Графика"
					},
					"Key": "layout_settings_video_graphics"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "Хост"
					},
					"Key": "lobby.player.status.host"
				},
				{
					"Source":
					{
						"Text": "In another game"
					},
					"Translation":
					{
						"Text": "В другой игре"
					},
					"Key": "lobby.friend.status.another_game"
				},
				{
					"Source":
					{
						"Text": "In the game"
					},
					"Translation":
					{
						"Text": "В игре"
					},
					"Key": "lobby.friend.status.same_game"
				},
				{
					"Source":
					{
						"Text": "Initializing Steam..."
					},
					"Translation":
					{
						"Text": "Инициализация Steam..."
					},
					"Key": "menu.initialization.subsystem"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Пригласить"
					},
					"Key": "lobby.action.invite"
				},
				{
					"Source":
					{
						"Text": "Invite a Friend"
					},
					"Translation":
					{
						"Text": "Пригласить друга"
					},
					"Key": "lobby.invite.title"
				},
				{
					"Source":
					{
						"Text": "Invited"
					},
					"Translation":
					{
						"Text": "Приглашён"
					},
					"Key": "lobby.action.invited"
				},
				{
					"Source":
					{
						"Text": "Joining session..."
					},
					"Translation":
					{
						"Text": "Присоединение к сессии..."
					},
					"Key": "menu.wait.joining_session"
				},
				{
					"Source":
					{
						"Text": "Leave Lobby"
					},
					"Translation":
					{
						"Text": "Покинуть лобби"
					},
					"Key": "lobby.player.leave"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Загрузить игру"
					},
					"Key": "menu.main.button.load_game"
				},
				{
					"Source":
					{
						"Text": "Loading friends list..."
					},
					"Translation":
					{
						"Text": "Загрузка списка друзей..."
					},
					"Key": "menu.initialization.friend_list"
				},
				{
					"Source":
					{
						"Text": "Loading level list..."
					},
					"Translation":
					{
						"Text": "Получение списка уровней..."
					},
					"Key": "menu.wait.load_level.recieving_level_list"
				},
				{
					"Source":
					{
						"Text": "Loading level: {level_name}"
					},
					"Translation":
					{
						"Text": "Загрузка уровня: {level_name}"
					},
					"Key": "menu.wait.load_level.load_level_segment"
				},
				{
					"Source":
					{
						"Text": "Loading profile info..."
					},
					"Translation":
					{
						"Text": "Загрузка информации профиля..."
					},
					"Key": "menu.initialization.player_info"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Загрузка..."
					},
					"Key": "menu.wait.loading"
				},
				{
					"Source":
					{
						"Text": "Looking for an available session..."
					},
					"Translation":
					{
						"Text": "Поиск доступной сессии..."
					},
					"Key": "menu.wait.looking_for_session"
				},
				{
					"Source":
					{
						"Text": "Miscellaneous"
					},
					"Translation":
					{
						"Text": "Прочее"
					},
					"Key": "layout_settings_misc"
				},
				{
					"Source":
					{
						"Text": "Missions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "layout_missions"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Мультиплеер"
					},
					"Key": "menu.gamemode.multiplayer_online"
				},
				{
					"Source":
					{
						"Text": "Multiplayer - LAN"
					},
					"Translation":
					{
						"Text": "Мультиплеер - Локальная сеть"
					},
					"Key": "menu.gamemode.multiplayer_lan"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая игра"
					},
					"Key": "menu.main.button.new_game"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Нет"
					},
					"Key": "helper.action.no"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Нет"
					},
					"Key": "menu.notification.button.no"
				},
				{
					"Source":
					{
						"Text": "Not ready"
					},
					"Translation":
					{
						"Text": "Не готов"
					},
					"Key": "lobby.player.status.not_ready"
				},
				{
					"Source":
					{
						"Text": "Notification"
					},
					"Translation":
					{
						"Text": "Уведомление"
					},
					"Key": "menu.nofitication.title.placeholder"
				},
				{
					"Source":
					{
						"Text": "Offline"
					},
					"Translation":
					{
						"Text": "Не в сети"
					},
					"Key": "lobby.friend.status.offline"
				},
				{
					"Source":
					{
						"Text": "Online"
					},
					"Translation":
					{
						"Text": "В сети"
					},
					"Key": "lobby.friend.status.online"
				},
				{
					"Source":
					{
						"Text": "Personalization"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "layout_personalization"
				},
				{
					"Source":
					{
						"Text": "Player slot available."
					},
					"Translation":
					{
						"Text": "Место свободно."
					},
					"Key": "lobby.player_slot.available"
				},
				{
					"Source":
					{
						"Text": "Please wait..."
					},
					"Translation":
					{
						"Text": "Ожидайте..."
					},
					"Key": "menu.wait.placeholder"
				},
				{
					"Source":
					{
						"Text": "Press any button to start"
					},
					"Translation":
					{
						"Text": "Нажмите любую кнопку, чтобы начать"
					},
					"Key": "menu.demo.any_button_text"
				},
				{
					"Source":
					{
						"Text": "Profile"
					},
					"Translation":
					{
						"Text": "Профиль"
					},
					"Key": "menu.main.button.profile"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Выйти"
					},
					"Key": "menu.main.button.quit"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Готов"
					},
					"Key": "lobby.player.status.ready"
				},
				{
					"Source":
					{
						"Text": "Rear Rider"
					},
					"Translation":
					{
						"Text": "Задний наездник"
					},
					"Key": "lobby.rear.title"
				},
				{
					"Source":
					{
						"Text": "Remove Local Player"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "pause.share_screen.disable"
				},
				{
					"Source":
					{
						"Text": "Retry"
					},
					"Translation":
					{
						"Text": "Повторить"
					},
					"Key": "menu.notification.button.retry"
				},
				{
					"Source":
					{
						"Text": "Return to Main Menu"
					},
					"Translation":
					{
						"Text": "Вернуться в главное меню"
					},
					"Key": "menu.notification.button.quit_to_menu"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Выбрать"
					},
					"Key": "helper.action.select"
				},
				{
					"Source":
					{
						"Text": "Select Difficulty"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "mapPicker.select.difficulty"
				},
				{
					"Source":
					{
						"Text": "Select Map"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "mapPicker.select.map"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "menu.main.button.settings"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "layout_settings_main"
				},
				{
					"Source":
					{
						"Text": "Single Player"
					},
					"Translation":
					{
						"Text": "Одиночная игра"
					},
					"Key": "menu.main.gameType.Single"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "Одиночная игра"
					},
					"Key": "menu.gamemode.singleplayer"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Начать"
					},
					"Key": "lobby.player.host.start_match"
				},
				{
					"Source":
					{
						"Text": "Start Match"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "helper.action.start_match"
				},
				{
					"Source":
					{
						"Text": "Starting in {val} seconds."
					},
					"Translation":
					{
						"Text": "Начало через {val}"
					},
					"Key": "lobby.timer"
				},
				{
					"Source":
					{
						"Text": "Stats"
					},
					"Translation":
					{
						"Text": "Статистика"
					},
					"Key": "menu.main.button.stats"
				},
				{
					"Source":
					{
						"Text": "Steam initialization error"
					},
					"Translation":
					{
						"Text": "Ошибка инициализации Steam"
					},
					"Key": "menu.notification.steam_init_error"
				},
				{
					"Source":
					{
						"Text": "Syncing progress..."
					},
					"Translation":
					{
						"Text": "Синхронизация прогресса..."
					},
					"Key": "menu.initialization.sync_progress"
				},
				{
					"Source":
					{
						"Text": "The other player has disconnected or the connection was lost."
					},
					"Translation":
					{
						"Text": "Второй игрок отключился или соединение с ним потеряно."
					},
					"Key": "menu.notification.body.player_disconnected"
				},
				{
					"Source":
					{
						"Text": "Toggle Ready"
					},
					"Translation":
					{
						"Text": "Переключить \"Готов\""
					},
					"Key": "helper.action.toggleReady"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Видео"
					},
					"Key": "layout_settings_video"
				},
				{
					"Source":
					{
						"Text": "Waiting for players..."
					},
					"Translation":
					{
						"Text": "Ожидание игроков..."
					},
					"Key": "menu.wait.players_for_connect"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Да"
					},
					"Key": "menu.notification.button.yes"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Да"
					},
					"Key": "helper.action.yes"
				},
				{
					"Source":
					{
						"Text": "You have a new notification."
					},
					"Translation":
					{
						"Text": "У вас новое уведомление."
					},
					"Key": "menu.notification.body.placeholder"
				}
			]
		}
	]
}